IDEA Open Model
Member.Id Property
Compatible with IDEA StatiCa 20.1
 Id of member
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int Id { get; set; }
Public Property Id As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
Member Class
IdeaRS.OpenModel.Result Namespace